ENGLISH_TRAINING_MATERIALS = '📚 Материалы для подготовки'
WORDS_TEST = '🔠 Тест на знание слов'
ENGLISH_USEFUL_LINKS = '↗️ Полезные ссылки'

WORDS_TEST_EXPLANATION = 'Всего слов в базе на данный момент: {}\n\n\
Введите через тире диапазон слов, которые желаете выучить или повторить'
REMEMBER = 'Помню'
FORGOT = 'Забыл'

ENGLISH_LINKS = '🔠 Magoosh - приложение для запоминания английских слов \n\
https://apps.apple.com/ru/app/vocabulary-builder-by-magoosh/id890252250?l=ru-RU \n\n\
📚 Сайт для подготовки к TOEFL \nhttps://www.bestmytest.com/toefl/practice-test \n\n\
🎧 Файлы к материалам ВШЭ \nhttps://example.com \n\n\
🎧 Файлы к материалам TOEFL (Delta\'s tests) \nhttps://example.com \n\n'